Revit 2021.1 API
UnitTypeId.InchesOfWater60DegreesFahrenheit Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId InchesOfWater60DegreesFahrenheit { get; }
Visual Basic
Public Shared ReadOnly Property InchesOfWater60DegreesFahrenheit As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ InchesOfWater60DegreesFahrenheit {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace